Repository: P5vc/BadAppleBackend
Catalog: BadApple/locale/*/LC_MESSAGES/django.po
Languages: es

source: Police Review Boards and Commissions
es: Juntas y Comisiones de Revisión Policial

source: Sheriff Review Boards and Commissions
es: Juntas y Comisiones de Revisión del Sheriff

source: Complaint Form
es: Formulario para Denuncias

source: Complaint Form Menu
es: Menú de Formularios para Denuncias

source: Printable Complaint Form
es: Formulario Imprimible para Denuncias

source: Complaint Form in Spanish
es: Formulario para Denuncias, en Español

source: Printable Complaint Form in Spanish
es: Formulario Imprimible para Denuncias, en Español

source: Sustained
es: Sostenido

source: Not Sustained
es: No Sostenido

source: Exonerated
es: Exonerado

source: Unfounded
es: Infundado

source: Use of Force
es: Uso de la Fuerza

source: Handcuffing and Restraints
es: Esposar y las Correas

source: Control Devices and Techniques
es: Dispositivos y Técnicas de Control

source: Conducted Energy Device
es: Dispositivo de Energía Conducida

source: Officer-Involved Shooting
es: Tiroteo que Involucra a Oficiales

source: Firearms and Qualification
es: Armas de Fuego y Calificación

source: Response/Vehicle Pursuit
es: Respuesta/Persecución de Vehículos

source: Response to Emergency Calls
es: Respuesta a Llamadas de Emergencia

source: Canine Program
es: Programa Canino

source: Domestic Violence
es: Violencia Doméstica

source: Search and Seizure
es: Búsqueda e Incautación

source: Temporary Custody of Juveniles
es: Custodia Temporal de Menores

source: Elder Abuse
es: Maltrato a Personas Mayores

source: Child Abuse
es: Abuso Infantil

source: Missing Person Reporting
es: Informar de Personas Desaparecidas

source: Public Alerts
es: Alertas Públicas

source: Victim and Witness Assistance
es: Asistencia a Víctimas y Testigos

source: Hate Crimes
es: Crímenes de Odio

source: Conduct
es: Conducta

source: Department Computer Use
es: Uso de las Computadoras del Departamento

source: Report Preparation
es: Preparación de Informes

source: News Media Relations
es: Relaciones con los Medios de Comunicación

source: Court Appearance And Subpoenas
es: Comparecencia ante el Tribunal y Citaciones

source: Reserve Officers
es: Oficiales de la Reserva

source: Mutual Aid and Outside Agency Assistance
es: Ayuda Mutua y Asistencia de Agencias Externas

source: Language Access Services
es: Servicios de Acceso Lingüístico

source: Death Investigation
es: Investigación de Muerte

source: Identity Theft
es: El Robo de Identidad

source: Private Persons Arrests
es: El Arresto de Personas Privadas

source: Damage to Property
es: Daño a la Propiedad

source: Arrest and Booking Procedures
es: Procedimientos de Arresto y Multa

source: Closed Circuit Television/Public Camera System
es: Circuito Cerrado de Televisión/Sistema de Cámara Pública

source: Child Safety
es: Seguridad Infantil

source: Wanted Persons
es: Personas Buscadas

source: Volunteer Program
es: Programa de Voluntariado

source: Uniform Regulations
es: Regulaciones de los Uniformes

source: Performance
es: Desempeño

source: Relationships
es: Relaciones

source: Procedure
es: Procedimiento

source: Body Worn Cameras
es: Cámaras de Cuerpo

source: Unmanned Aerial Vehicles (Drones)
es: Vehículos Aéreos No Tripulados (Drones)

source: Facial Recognition
es: Reconocimiento Facial

source: Thermographic Cameras (FLIR)
es: Cámaras Termográficas (FLIR)

source: License Plate Readers
es: Lectores de Matrículas

source: Federal MOUs (Memoranda of Understanding)
es: MOUs Federales (Memorandos de Entendimiento)

source: Predictive Policing
es: Vigilancia Predictiva

source: Gunshot Detection Microphones (ShotSpotter)
es: Micrófonos de Detección de Disparos (ShotSpotter)

source: Social Media Monitoring
es: Monitoreo de Redes Sociales

source: IMSI-Catcher Equipment (Stingray)
es: Equipo Receptor-IMSI (Stingray)

source: Police Misconduct - Based on the Officer's Name
es: Mala Conducta Policial - Basado en el Nombre del Oficial

source: Police Misconduct - Based on the Incident
es: Mala Conducta Policial - Basado en el Incidente

source: Internal Affairs Report
es: Informe de Asuntos Internos

source: Oversight Commission Report
es: Informe de la Comisión de Vigilancia

source: PRA Templates
es: Plantillas PRA

source: Oversight Commissions
es: Comisiones de Vigilancia

source: Bad Apple Database
es: Base de Datos Bad Apple

source: Report Police Misconduct
es: Denunciar Mala Conducta Policial

source: Ask a Question
es: Hacer una Pregunta

source: Media Inquiry
es: Solicitudes de los Medios

source: Other
es: Otra Cosa

source: Any
es: Cualquier

source: City or Town (Optional)
es: Ciudad o Pueblo (Opcional)

source: Enter your message here...
es: Escriba su mensaje aquí...

source: Enter CAPTCHA text here...
es: Introduzca el texto CAPTCHA aquí...

source: First Name
es: Primer Nombre

source: Last Name
es: Apellido

source: City, Town, or County
es: Ciudad, Pueblo o Condado

source: Year of Incident
es: Año del Incidente

source: Learn More
es: Aprender Más

source: Officer First Name
es: Primer Nombre del Oficial

source: Officer Last Name
es: Apellido del Oficial

source: City
es: Ciudad

source: State
es: Estado

source: Year
es: Año

source: Violated Policy
es: Política Violada

source: Don't know what to put? No problem! You may leave up to four fields blank!
es: ¿No sabe qué poner? ¡No hay problema! ¡Puede dejar hasta cuatro campos en blanco!

source: Search
es: Buscar

source: Sustained Findings
es: Hallazgos Sostenidos

source: Not Sustained Findings
es: Hallazgos No Sostenidos

source: Exonerated Findings
es: Hallazgos Exonerados

source: Unfounded Findings
es: Hallazgos Infundados

source: Total Findings
es: Hallazgos Totales

source: Report Locations
es: Ubicaciones de Informes

source: Report Dates
es: Fechas de Informes

source: Oversight Lookup
es: Búsqueda de Comisiones

source: Submit a Tip
es: Enviar un Soplo

source: View Our Code
es: Ver Nuestro Código

source: Bad Apple - Oversight Commission
es: Bad Apple - Comisiones de Vigilancia

source: Commission Background Image
es: Imagen de Fondo de la Comisión

source: Contact Information
es: Información de Contacto

source: Email Address
es: Correo Electrónico

source: Phone Number
es: Número de Teléfono

source: TTD/TTY Number
es: Número TTD/TTY

source: Fax Number
es: Número de Fax

source: About
es: Acerca de

source: There is no summary data available for this oversight commission.
es: No hay datos resumidos disponibles para esta comisión de vigilancia.

source: Additional Links
es: Otros Enlaces

source: Website
es: Sitio Web

source: Contact Form
es: Formulario de Contacto

source: Press Form
es: Formulario para la Prensa

source: Complaint Info
es: Información de Denuncias

source: More Info
es: Más Información

source: Members
es: Miembros

source: This information was last updated on
es: Esta información se actualizó por última vez en

source: Bad Apple - Learn More
es: Bad Apple - Aprender Más

source: <p>Bad Apple provides a searchable database of Public Records Act templates, allowing anyone to easily and properly request records pertaining to a specific officer or incident involving police misconduct or police surveillance technologies (such as drones, stingrays, or predictive policing software).</p> <p>If your state has a public records act or similar law, you can file a request by pasting the result from your PRA Template search into <a href="%(muckrockLink)s" class="%(cssClasses)s">MuckRock</a>. Our PRA templates have been tested time and again, and are specifically crafted to be as concise, comprehensive, and effective as possible.</p> <p>If you do not feel comfortable filing a PRA, but have good information that should warrant a PRA request, please submit a tip, and we may file a PRA for you.</p>
es: <p>Bad Apple proporciona una base de datos de búsqueda con plantillas para el "Public Records Act" (una ley de registros públicos), lo cual permite a cualquier persona solicitar, de forma fácil y adecuada, los archivos relacionados con un oficial o incidente específico relacionado con la mala conducta policial o con las tecnologías de vigilancia policial (como drones, StingRays o software de vigilancia policial predictiva).</p> <p>Si su estado tiene una ley de registros públicos o una ley similar, puede presentar una solicitud por pegar el resultado de su búsqueda de plantillas PRA en <a href="%(muckrockLink)s" class="%(cssClasses)s">MuckRock</a>. Nuestras plantillas PRA han sido probadas una y otra vez, y están diseñadas específicamente para ser lo más concisas, completas y eficaces posible.</p> <p>Si no se siente cómodo presentando una PRA, pero tiene buena información que debería justificar una solicitud PRA, por favor envíenos un soplo, y pudiéramos presentar una PRA por usted.</p>

source: <p>Use our Oversight Lookup tool to find police and sheriff oversight commissions in your area.</p> <p>Oversight commissions are an important resource for holding law enforcement accountable. If you've experienced or witnessed police misconduct, wish to follow up on a prior incident, or have relevant questions for the commission, our oversight commissions database can help you find and get into contact with the right people.</p> <p>If you have knowledge of police misconduct but are not comfortable filing a complaint with one of the oversight commissions in our database, please submit a tip, and we will do our best to get that information to them.</p> <p>If you know of a commission that is not in our database, please submit a tip or email <a href="%(emailLink)s" class="%(cssClasses)s">Info@BadApple.tools</a> with a link to their official website and we will consider adding it to our database.</p>
es: <p>Utilice nuestra herramienta de búsqueda de comisiones para encontrar las comisiones de vigilancia de la policía y el sheriff en su área.</p> <p>Las comisiones de supervisión son un recurso importante para hacer responsables a las fuerzas del orden público. Si usted ha experimentado o ha sido testigo de una mala conducta policial, desea hacer un seguimiento de un incidente anterior o tiene preguntas relevantes para la comisión, nuestra base de datos de comisiones de supervisión puede ayudarle a encontrar y ponerse en contacto con las personas adecuadas.</p> <p>Si usted tiene conocimiento de mala conducta policial pero no se siente cómodo presentando una queja con una de las comisiones de supervisión en nuestra base de datos, por favor envíenos un soplo, y haremos todo lo posible para darles esa información.</p> <p>Si usted sabe de una comisión que no está en nuestra base de datos, por favor envíenos un soplo o mande un correo electrónico a <a href="%(emailLink)s" class="%(cssClasses)s">Info@BadApple.tools</a> con el enlace de su sitio web oficial, y nosotros consideraremos agregarla a nuestra base de datos.</p>

source: <p>The Bad Apple Database allows anyone to look up information on officers that have had sustained findings against them for misconduct. This database is an important tool for screening officers, and ensuring that those who have records of misconduct aren't simply shuffled around to new locations each time they have a sustained finding against them, escaping responsibility and putting more people at risk.</p> <p>All of the information in the database comes directly from Internal Affairs or an oversight commission, and is copied word-for-word from their official, post-investigation report. Any findings other than “sustained” will be clearly marked as such in the database.</p> <p>Using the database, you can immediately find the details from any Investigative Reports about a particular officer, neatly organized to display all of the relevant information. You will also have the opportunity to view the full report at any time. All Investigative Reports are stored at the <a href="%(reportsLink)s" class="%(cssClasses)s">Internet Archive</a> and listed in this <a href="%(indexLink)s" class="%(cssClasses)s">index</a>.</p>
es: <p>La base de datos Bad Apple permite a cualquier persona buscar información sobre los oficiales que han tenido hallazgos sostenidos contra ellos, por mala conducta. Esta base de datos es una herramienta importante para examinar oficiales, y garantizar que los que tienen registros de mala conducta no son simplemente barajados a nuevos lugares cada vez que tengan un hallazgo sostenido contra ellos, escapando de la responsabilidad y poniendo a más personas en peligro.</p> <p>Toda la información de la base de datos procede directamente de Asuntos Internos o una comisión de vigilancia, y ha sido copiada palabra por palabra del informe oficial posterior a la investigación. Cualquier información que no sea un hallazgo sostenido contra ellos se marcará claramente como tal en la base de datos.</p> <p>Por usar la base de datos, usted puede encontrar de inmediato los detalles de cualquier informe investigativo sobre un oficial, organizados cuidadosamente para mostrar sólo la información relevante. También tendrá la oportunidad de ver el informe completo, si lo desea. Todos los informes investigativos se almacenan en el <a href="%(reportsLink)s" class="%(cssClasses)s">Internet Archive</a> y son enumerados en este <a href="%(indexLink)s" class="%(cssClasses)s">índice</a>.</p>

source: <p>If you are uncomfortable with filing an official complaint because you fear retaliation, you can take advantage of our private tip form to provide us with any relevant information (such as the officer's name and the date, time, and location of the incident) that could be used to file a public records request or passed on to the appropriate oversight commission.</p> <p>Please note that many oversight commissions do not allow complaints to be filed anonymously, but if the commission already has the officer on their radar, your tip may (further) encourage an investigation.</p> <p>We do <strong>not</strong> save or associate any identifying information with your tip, including but not limited to your IP address, user agent, and location. If you are concerned about maintaining your privacy, we recommend using <a href="%(onionLocation)s" class="%(cssClasses)s">our onion service</a> (using Tor Browser) when submitting your tip.</p>
es: <p>Si no se siente cómodo con presentar una queja oficial porque teme represalias, puede aprovechar de nuestro formulario privado de soplos para proporcionarnos cualquier información relevente (como el nombre del oficial y la fecha, hora y lugar del incidente) que pudiera utilizarse para presentar una solicitud de registros públicos o remitirse a la comisión de vigilencia correspondiente.</p> <p>Tenga en cuenta que muchas comisiones de vigilancia no permiten que las quejas se presenten de forma anónima, pero si la comisión ya tiene al oficial en su radar, su soplo pudiera alentar una investigación.</p> <p>Nosotros <strong>no</strong> guardamos ni asociamos ninguna información identificativa con su soplo, incluyendo pero sin limitarse a su dirección IP, agente de usuario y ubicación. Si le preocupa mantener la privacidad, le recomendamos que utilice <a href="%(onionLocation)s" class="%(cssClasses)s">nuestro servicio onion</a> (usando el Navegador Tor) al enviar su soplo.</p>

source: Bad Apple Logo
es: Logotipo de Bad Apple

source: A collaboration between <a href="%(priveasyURL)s" class="%(linkClasses)s">Priveasy</a> and the <a href="%(asdpspURL)s" class="%(linkClasses)s">Aaron Swartz Day Police Surveillance Project</a>, Bad Apple provides valuable tools and resources with the aim of holding law enforcement accountable and putting an end to police misconduct.
es: Una colaboración entre <a href="%(priveasyURL)s" class="%(linkClasses)s">Priveasy</a> y el <a href="%(asdpspURL)s" class="%(linkClasses)s">Aaron Swartz Day Police Surveillance Project</a>, Bad Apple proporciona herramientas y recursos valiosos con el objetivo de responsabilizar a las fuerzas del orden y poner fin a la mala conducta policial.

source: PRA Templates Background Image
es: Imagen de Fondo de Plantillas PRA

source: Oversight Lookup Background Image
es: Imagen de Fondo de la Búsqueda de Comisiones

source: Bad Apple Database Background Image
es: Imagen de Fondo de la Base de Datos Bad Apple

source: Submit a Tip Background Image
es: Imagen de Fondo de Enviar un Soplo

source: Public Records Act Templates
es: Plantillas Para la Ley de Registros Públicos

source: An organized database of templates designed to simplify the process filing effective, Public Records Act requests.
es: Una base de datos organizada con plantillas diseñadas para simplificar el proceso de presentación de solicitudes eficaces, pedidos de la Ley de Registros Públicos.

source: Oversight Commission Lookup
es: Buscar Comisiones de Vigilancia

source: Search for police and sheriff oversight commissions by location, and get all of the information you need, compiled onto one, straightforward page.
es: Buscar comisiones de vigilancia de la policía y el sheriff por ubicación, y obtenga toda la información que se necesita, compilada en una página.

source: Look up officers who have had sustained findings found against them for misconduct, and view all relevant information.
es: Busque a los oficiales que han tenido hallazgos sostenidos encontrados en su contra por mala conducta, y vea toda la información relevante.

source: Private Tip Submissions
es: Envíos de Soplos Privados

source: Submit a private tip about misconduct you've witnessed. We use this information to guide our future PRA requests, and may include it in reports presented to oversight commissions.
es: Enviar un soplo privado sobre la mala conducta policial que haya presenciado. Utilizamos esta información para guiar nuestras futuras solicitudes PRA, y también pudiéramos incluirla en informes que entregamos a las comisiones de vigilancia policial.

source: Bad Apple Database - Officer
es: Base de Datos Bad Apple - Oficial

source: Details
es: Detalles

source: Known Locations
es: Ubicaciones Conocidas

source: Known Badge Numbers
es: Números de Placa Conocidos

source: Metadata
es: Metadatos

source: Added
es: Añadido

source: Updated
es: Actualizado

source: Overview
es: Información General

source: Earliest Report
es: Informe Más Temprano

source: Latest Report
es: Último Informe

source: Reports
es: Informes

source: View Report
es: Ver Informe

source: None
es: Ninguno

source: Bad Apple - Oversight Lookup
es: Bad Apple - Búsqueda de Comisiones

source: Submit
es: Enviar

source: No commission summary available.
es: No hay ningún resumen de comisión disponible.

source: No Website
es: No Hay Sitio Web

source: No Commissions Found
es: No Comisiones Fueron Encontradas

source: Bad Apple - PRA Templates
es: Bad Apple - Plantillas PRA

source: Subject
es: Tema

source: Letter Title
es: Título de la Carta

source: Letter Body
es: Cuerpo de la Carta

source: No Matching Template Found
es: No Encontramos una Plantilla

source: Bad Apple - Report
es: Bad Apple - Informe

source: Investigative Report
es: Informe Investigativo

source: Location
es: Lugar

source: Subject of Investigation
es: Objeto de la Investigación

source: Report Date
es: Fecha del Informe

source: Report Metadata
es: Metadatos del Informe

source: Client
es: Cliente

source: Incident Date
es: Fecha del Incidente

source: Investigator
es: Investigador

source: Investigator License
es: Licencia del Investigador

source: Investigator Employer
es: Empleador del Investigador

source: Findings Summary
es: Resumen de Hallazgos

source: Findings Conclusion
es: Conclusión de los Hallazgos

source: Download Full Report
es: Descargar Informe Entero

source: Download Full Archive
es: Descargar Archivo Entero

source: Download Original PRA
es: Descargar PRA Original

source: Source
es: Fuente

source: This report was added on
es: Este informe fue agregado en

source: When the investigation discloses sufficient evidence to establish that the act occurred and that it constituted misconduct
es: Cuando la investigación revele evidencia suficiente para establecer que el acto ocurrió y que constituyó mala conducta

source: When the investigation discloses that there is insufficient evidence to sustain the complaint or fully exonerate the employee
es: Cuando la investigación revela que no hay pruebas suficientes para sustentar la queja ni exonerar completamente al empleado

source: When the investigation discloses that the alleged act occurred, but the act was justified and/or proper under the city's policy
es: Cuando la investigación revela que el presunto acto ocurrió, pero el acto era justo y/o apropiado según la política de la ciudad

source: When the investigation discloses that the alleged act did not occur or did not involve city personnel
es: Cuando la investigación revela que el presunto acto no ocurrió o no involucró al personal de la ciudad

source: Bad Apple - Submit a Tip
es: Bad Apple - Enviar un Soplo

source: Topic
es: Tema

source: Message
es: Mensaje

source: We are unable to accept new tips at the moment, as our tip database is currently full. Please try again soon.
es: No podemos aceptar nuevos soplos por el momento, porque nuestra base de datos de soplos está llena. Por favor, inténtelo de nuevo pronto.

source: Form invalid. Please try again.
es: Formulario inválido. Por favor, inténtelo de nuevo.

source: Your tip has been successfully submitted.
es: Su soplo ha sido enviado con éxito.

source: An unknown error occurred.
es: Un error desconocido ha ocurrido.

source: Incorrect CAPTCHA. Please try again.
es: CAPTCHA incorrecto. Por favor, inténtelo de nuevo.

source: Please fill in at least two fields.
es: Por favor complete al menos dos campos.

source: An error occurred. Please try again.
es: Ocurrió un error. Por favor, inténtelo de nuevo.

source: No results found.
es: No se han encontrado resultados.

source: Unknown
es: No sabemos
